tap "derailed/k9s"
tap "hazayan/docopts", "https://github.com/hazayan/docopts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "robscott/tap"
brew "argocd"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "cask"
brew "devcontainer"
brew "git"
brew "grep"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "mise"
brew "opa"
brew "perl"
brew "pipx"
brew "podman"
brew "shellcheck"
brew "starship"
brew "terraform"
brew "wget"
brew "yarn"
brew "yq"
brew "derailed/k9s/k9s"
brew "robscott/tap/kube-capacity"
cask "flycut"
cask "font-fira-code-nerd-font"
cask "iterm2"
cask "jordanbaird-ice"
cask "meetingbar"
cask "podman-desktop"
cask "shortcat"
cask "visual-studio-code"
