tap "derailed/k9s"
tap "hazayan/docopts", "https://github.com/hazayan/docopts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "robscott/tap"
tap "starkandwayne/cf"
brew "awscli"
brew "bash-completion"
brew "bash-git-prompt"
brew "git"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "nvm"
brew "python"
brew "pyenv"
brew "python@2"
brew "shellcheck"
brew "terraform"
brew "wget"
brew "yarn"
brew "derailed/k9s/k9s"
brew "robscott/tap/kube-capacity"
brew "starkandwayne/cf/spruce"
cask "docker"
cask "flycut"
cask "iterm2"
cask "visual-studio-code"
