tap "derailed/k9s"
tap "hazayan/docopts", "https://github.com/hazayan/docopts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "robscott/tap"
tap "starkandwayne/cf"
brew "argocd"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "cask"
brew "git"
brew "grep"
brew "goenv", args: ["HEAD"]
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "meetingbar"
brew "nvm"
brew "opa"
brew "perl"
brew "python"
brew "pyenv"
brew "python@2"
brew "shellcheck"
brew "starship"
brew "terraform"
brew "wget"
brew "yarn"
brew "yq"
brew "derailed/k9s/k9s"
brew "robscott/tap/kube-capacity"
brew "starkandwayne/cf/spruce"
cask "docker"
cask "flycut"
cask "font-fira-code-nerd-font"
cask "iterm2"
cask "visual-studio-code"
